Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Cleaner Guide Labels in Mouse Recap
ar: تسميات أوضح للأدلة في Mouse Recap
de: Übersichtlichere Guide-Beschriftungen in Mouse Recap
el: Πιο καθαρές ετικέτες οδηγών στο Mouse Recap
es: Etiquetas de guías más claras en Mouse Recap
fa: برچسب‌های راهنمای واضح‌تر در Mouse Recap
fr: Libellés des guides plus clairs dans Mouse Recap
he: תוויות מדריכים ברורות יותר ב-Mouse Recap
hi: Mouse Recap में गाइड के लेबल अब अधिक स्पष्ट
id: Label Panduan yang Lebih Jelas di Mouse Recap
it: Etichette delle guide più chiare in Mouse Recap
ja: Mouse Recapのガイドラベルがより明確に
ko: Mouse Recap의 가이드 레이블 개선
nl: Duidelijkere labels voor handleidingen in Mouse Recap
pl: Czytelniejsze etykiety poradników w Mouse Recap
pt: Rótulos de guias mais claros no Mouse Recap
ru: Более понятные подписи руководств в Mouse Recap
sv: Tydligare guideetiketter i Mouse Recap
th: ป้ายกำกับคู่มือที่ชัดเจนขึ้นใน Mouse Recap
tr: Mouse Recap'te Daha Açık Kılavuz Etiketleri
uk: Зрозуміліші підписи посібників у Mouse Recap
vi: Nhãn hướng dẫn rõ ràng hơn trong Mouse Recap
zh_hans: Mouse Recap 中更清晰的指南标签

source: Mouse Recap's How-To Corner now has one Guides & Tutorials subheading, and each item no longer repeats Guide or Tutorial in its details. VoiceOver also skips the repeated category label as you move through the list.
ar: يعرض ركن الإرشادات في Mouse Recap الآن عنوانًا فرعيًا واحدًا للأدلة والبرامج التعليمية، ولم يعد كل عنصر يكرر كلمة دليل أو برنامج تعليمي في تفاصيله. ويتجاوز VoiceOver أيضًا تسمية الفئة المتكررة أثناء التنقل في القائمة.
de: Der How-To-Bereich in Mouse Recap hat jetzt eine gemeinsame Unterüberschrift „Anleitungen & Tutorials“, und die einzelnen Einträge wiederholen „Anleitung“ oder „Tutorial“ nicht mehr in ihren Details. VoiceOver überspringt außerdem die wiederholte Kategoriebezeichnung beim Durchgehen der Liste.
el: Η ενότητα How-To Corner στο Mouse Recap έχει πλέον μία επικεφαλίδα «Οδηγοί & Εκπαιδευτικά» και κάθε στοιχείο δεν επαναλαμβάνει πια τις λέξεις «Οδηγός» ή «Εκπαιδευτικό» στις λεπτομέρειές του. Το VoiceOver παραλείπει επίσης την επαναλαμβανόμενη ετικέτα κατηγορίας καθώς μετακινείστε στη λίστα.
es: El Rincón práctico de Mouse Recap ahora tiene un único subtítulo, «Guías y tutoriales», y cada elemento ya no repite Guía o Tutorial en sus detalles. VoiceOver también omite la etiqueta de categoría repetida al recorrer la lista.
fa: بخش راهنما در Mouse Recap اکنون یک زیرعنوان «راهنماها و آموزش‌ها» دارد و دیگر در جزئیات هر مورد واژهٔ «راهنما» یا «آموزش» تکرار نمی‌شود. VoiceOver نیز هنگام حرکت در فهرست، برچسب دسته‌بندی تکراری را رد می‌کند.
fr: Le Coin pratique de Mouse Recap comporte maintenant un seul sous-titre, « Guides et tutoriels », et chaque élément ne répète plus Guide ou Tutoriel dans ses détails. VoiceOver ignore également l'étiquette de catégorie répétée lorsque vous parcourez la liste.
he: לפינת ההדרכה ב-Mouse Recap יש כעת כותרת משנה אחת, „מדריכים והדרכות”, וכל פריט אינו חוזר עוד על „מדריך” או „הדרכה” בפרטים שלו. VoiceOver גם מדלג על תווית הקטגוריה החוזרת בעת מעבר ברשימה.
hi: Mouse Recap के कैसे करें कोने में अब गाइड और ट्यूटोरियल का एक ही उपशीर्षक है, और हर आइटम के विवरण में गाइड या ट्यूटोरियल दोबारा नहीं आता। सूची में आगे बढ़ते समय VoiceOver भी दोहराए गए श्रेणी लेबल को छोड़ देता है।
id: Pojok Petunjuk Mouse Recap kini memiliki satu subjudul Panduan & Tutorial, dan setiap item tidak lagi mengulang Panduan atau Tutorial dalam detailnya. VoiceOver juga melewati label kategori yang berulang saat Anda menelusuri daftar.
it: L'angolo pratico di Mouse Recap ora ha un solo sottotitolo, Guide e tutorial, e ogni elemento non ripete più Guida o Tutorial nei dettagli. VoiceOver salta inoltre l'etichetta di categoria ripetuta mentre scorri l'elenco.
ja: Mouse Recapのハウツーコーナーには「ガイドとチュートリアル」という小見出しが1つ表示され、各項目の詳細で「ガイド」や「チュートリアル」が繰り返されなくなりました。リストを移動するとき、VoiceOverも重複するカテゴリラベルを読み上げません。
ko: Mouse Recap의 사용 방법 코너에는 이제 가이드 및 튜토리얼 부제목이 한 번만 표시되며, 각 항목의 세부 정보에서 가이드 또는 튜토리얼이 반복되지 않습니다. 목록을 이동할 때 VoiceOver도 반복되는 카테고리 레이블을 건너뜁니다.
nl: De How-To-hoek van Mouse Recap heeft nu één subtitel, Handleidingen & tutorials, en elk onderdeel herhaalt Handleiding of Tutorial niet meer in de details. VoiceOver slaat het herhaalde categorielabel ook over terwijl je door de lijst gaat.
pl: Kącik porad w Mouse Recap ma teraz jeden podtytuł „Poradniki i samouczki”, a szczegóły każdego elementu nie powtarzają już słów „Poradnik” ani „Samouczek”. VoiceOver pomija też powtarzającą się etykietę kategorii podczas poruszania się po liście.
pt: O Cantinho de instruções do Mouse Recap agora tem um único subtítulo, Guias e tutoriais, e cada item não repete mais Guia ou Tutorial em seus detalhes. O VoiceOver também ignora o rótulo de categoria repetido ao percorrer a lista.
ru: В разделе инструкций Mouse Recap теперь есть один подзаголовок «Руководства и обучающие материалы», а в сведениях о каждом материале больше не повторяются слова «Руководство» или «Обучающий материал». VoiceOver также пропускает повторяющуюся метку категории при перемещении по списку.
sv: Instruktionshörnan i Mouse Recap har nu en gemensam underrubrik, Guider & självstudier, och varje objekt upprepar inte längre Guide eller Självstudie i informationen. VoiceOver hoppar också över den upprepade kategorietiketten när du går igenom listan.
th: มุมวิธีใช้ของ Mouse Recap มีหัวข้อย่อยคู่มือและบทช่วยสอนเพียงหัวข้อเดียวแล้ว และรายละเอียดของแต่ละรายการจะไม่กล่าวคำว่าคู่มือหรือบทช่วยสอนซ้ำอีก VoiceOver จะข้ามป้ายกำกับหมวดหมู่ที่ซ้ำขณะเลื่อนไปตามรายการด้วย
tr: Mouse Recap'in Nasıl Yapılır Köşesinde artık tek bir Kılavuzlar ve Öğreticiler alt başlığı var ve her öğenin ayrıntılarında Kılavuz veya Öğretici yinelenmiyor. VoiceOver da listede ilerlerken yinelenen kategori etiketini atlıyor.
uk: У розділі інструкцій Mouse Recap тепер є один підзаголовок «Посібники та навчальні матеріали», а в подробицях кожного матеріалу більше не повторюються слова «Посібник» або «Навчальний матеріал». VoiceOver також пропускає повторювану мітку категорії під час переміщення списком.
vi: Góc hướng dẫn của Mouse Recap giờ chỉ có một tiêu đề phụ Hướng dẫn & Bài học, và chi tiết của từng mục không còn lặp lại từ Hướng dẫn hoặc Bài học. VoiceOver cũng bỏ qua nhãn danh mục lặp lại khi bạn di chuyển trong danh sách.
zh_hans: Mouse Recap 的操作指南区域现在只显示一次“指南与教程”副标题，每个项目的详细信息不再重复“指南”或“教程”。在列表中移动时，VoiceOver 也会跳过重复的类别标签。

source: , last activity %@.
ar: ، آخر نشاط %@.
de: , letzte Aktivität %@.
el: , τελευταία δραστηριότητα %@.
es: , última actividad %@.
fa: ، آخرین فعالیت %@.
fr: , dernière activité %@.
he: , פעילות אחרונה %@.
hi: , अंतिम गतिविधि %@.
id: , aktivitas terakhir %@.
it: , ultima attività %@.
ja: 、最終アクティビティ %@。
ko: , 마지막 활동 %@.
nl: , laatste activiteit %@.
pl: , ostatnia aktywność %@.
pt: , última atividade %@.
ru: , последняя активность %@.
sv: , senaste aktivitet %@.
th: , กิจกรรมล่าสุด %@.
tr: , son etkinlik %@.
uk: , остання активність %@.
vi: , hoạt động gần nhất %@.
zh_hans: ，最近活动 %@。

source: , last comment %@
ar: ، آخر تعليق %@
de: , letzter Kommentar %@
el: , τελευταίο σχόλιο %@
es: , último comentario %@
fa: ، آخرین دیدگاه %@
fr: , dernier commentaire %@
he: , תגובה אחרונה %@
hi: , अंतिम टिप्पणी %@
id: , komentar terakhir %@
it: , ultimo commento %@
ja: 、最新のコメント %@
ko: , 최근 댓글 %@
nl: , laatste reactie %@
pl: , ostatni komentarz %@
pt: , último comentário %@
ru: , последний комментарий %@
sv: , senaste kommentar %@
th: , ความคิดเห็นล่าสุด %@
tr: , son yorum %@
uk: , останній коментар %@
vi: , bình luận gần nhất %@
zh_hans: ，最新评论 %@

source: , saved %@.
ar: ، تم الحفظ %@.
de: , gespeichert %@.
el: , αποθηκεύτηκε %@.
es: , guardado %@.
fa: ، ذخیره‌شده در %@.
fr: , enregistré %@.
he: , נשמר %@.
hi: , %@ को सेव किया गया।
id: , disimpan %@.
it: , salvato %@.
ja: 、%@ に保存済み。
ko: , %@에 저장됨.
nl: , opgeslagen %@.
pl: , zapisano %@.
pt: , salvo %@.
ru: , сохранено %@.
sv: , sparad %@.
th: , บันทึกเมื่อ %@
tr: , %@ tarihinde kaydedildi.
uk: , збережено %@.
vi: , đã lưu %@.
zh_hans: ，已保存于 %@。

source: . Artwork %@
ar: ​. الغلاف الفني %@
de: . Cover %@
el: . Εξώφυλλο %@
es: . Portada %@
fa: . طرح جلد %@
fr: . Illustration %@
he: . תמונת עטיפה %@
hi: . आर्टवर्क %@
id: . Sampul %@
it: . Copertina %@
ja: 。アートワーク %@
ko: . 아트워크 %@
pl: . Okładka %@
pt: . Capa %@
ru: . Обложка %@
sv: . Omslag %@
th: . ภาพปก %@
tr: . Kapak resmi %@
uk: . Обкладинка %@
vi: . Ảnh bìa %@
zh_hans: 。封面 %@

source: (empty)
ar: (فارغ)
de: (leer)
el: (κενό)
es: (vacío)
fa: (خالی)
fr: (vide)
he: (ריק)
hi: (खाली)
id: (kosong)
it: (vuoto)
ja: (空)
ko: (비어 있음)
nl: (leeg)
pl: (puste)
pt: (vazio)
ru: (пусто)
sv: (tomt)
th: (ว่าง)
tr: (boş)
uk: (порожньо)
vi: (trống)
zh_hans: (空)

source: @%@ on X
ar: @%@ على X
de: @%@ auf X
el: @%@ στο X
es: @%@ en X
fa: @%@ در X
fr: @%@ sur X
he: @%@ ב-X
hi: X पर @%@
id: @%@ di X
it: @%@ su X
ja: X の @%@
ko: X의 @%@
nl: @%@ op X
pl: @%@ na X
pt: @%@ no X
ru: @%@ в X
sv: @%@ på X
th: @%@ บน X
tr: X'te @%@
uk: @%@ в X
vi: @%@ trên X
zh_hans: X 上的 @%@

source: @username
ar: @اسم_المستخدم
de: @benutzername
el: @όνομαχρήστη
es: @usuario
fa: @نام‌کاربری
fr: @nomdutilisateur
he: @שם_משתמש
hi: @उपयोगकर्तानाम
id: @namapengguna
it: @nomeutente
ja: @ユーザー名
ko: @사용자이름
nl: @gebruikersnaam
pl: @nazwaużytkownika
pt: @usuario
ru: @имя_пользователя
sv: @användarnamn
th: @ชื่อผู้ใช้
tr: @kullaniciadi
uk: @ім'я_користувача
vi: @têntàikhoản
zh_hans: @用户名

source: @you@instance
ar: @أنت@الخادم
de: @du@instanz
el: @εσείς@διακομιστής
es: @tu@instancia
fa: @شما@نمونه
fr: @vous@instance
he: @אתה@שרת
hi: @आप@इंस्टेंस
id: @anda@instansi
it: @tu@istanza
ja: @あなた@インスタンス
ko: @나@인스턴스
nl: @jij@instantie
pl: @ty@instancja
pt: @voce@instancia
ru: @вы@сервер
sv: @du@instans
th: @คุณ@อินสแตนซ์
tr: @siz@sunucu
uk: @ви@сервер
vi: @bạn@máychủ
zh_hans: @你@实例

# %@ · %@ remaining
source: %1$@ · %2$@ remaining
ar: %@ · %@ متبقٍ
de: %@ · noch %@
el: %@ · απομένουν %@
es: %@ · %@ restante
fa: %@ · %@ باقی‌مانده
fr: %@ · %@ restant
he: %@ · נותרו %@
hi: %@ · %@ शेष
id: %@ · %@ tersisa
it: %@ · %@ rimanenti
ja: %@・残り%@
ko: %@ · %@ 남음
nl: %@ · %@ resterend
pl: %@ · pozostało %@
pt: %@ · %@ restante
ru: %@ · осталось %@
sv: %@ · %@ återstår
th: %@ · เหลืออีก %@
tr: %@ · %@ kaldı
uk: %@ · залишилось %@
vi: %@ · còn %@
zh_hans: %@ · 剩余 %@

# %@ · %@ severity
source: %1$@ · %2$@ severity
ar: %@ · شدة %@
de: %@ · Schweregrad %@
el: %@ · σοβαρότητα %@
es: %@ · gravedad %@
fa: %@ · شدت %@
fr: %@ · gravité %@
he: %@ · חומרה %@
hi: %@ · गंभीरता %@
id: %@ · tingkat keparahan %@
it: %@ · gravità %@
ja: %@・重大度 %@
ko: %@ · 심각도 %@
nl: %@ · ernst %@
pl: %@ · waga %@
pt: %@ · gravidade %@
ru: %@ · важность %@
sv: %@ · allvarlighetsgrad %@
th: %@ · ความรุนแรง %@
tr: %@ · önem derecesi %@
uk: %@ · важливість %@
vi: %@ · mức độ nghiêm trọng %@
zh_hans: %@ · 严重程度 %@

source: %@ actions
ar: إجراءات %@
de: %@-Aktionen
el: Ενέργειες %@
es: Acciones de %@
fa: اقدامات %@
fr: Actions de %@
he: פעולות %@
hi: %@ क्रियाएं
id: Tindakan %@
it: Azioni di %@
ja: %@の操作
ko: %@ 작업
nl: %@-acties
pl: Działania %@
pt: Ações de %@
ru: Действия %@
sv: %@-åtgärder
th: การดำเนินการ %@
tr: %@ Eylemleri
uk: Дії %@
vi: Thao tác %@
zh_hans: %@ 操作

# %@ apps in %@
source: %1$@ apps in %2$@
ar: %@ تطبيقات في %@
de: %@ Apps in %@
el: %@ εφαρμογές σε %@
es: %@ apps en %@
fa: %@ برنامه در %@
fr: %@ applis dans %@
he: %@ אפליקציות ב-%@
hi: %@ में %@ ऐप्स
id: %@ aplikasi di %@
it: %@ app in %@
ja: %@ 個のアプリ（%@）
ko: %@ 안의 앱 %@개
nl: %@ apps in %@
pl: %@ aplikacji w %@
pt: %@ apps em %@
ru: %@ приложений в %@
sv: %@ appar i %@
th: %@ แอปใน %@
tr: %@ içinde %@ uygulama
uk: %@ додатків у %@
vi: %@ ứng dụng trong %@
zh_hans: %@ 中的 %@ 个应用

# %@ bug on %@.
source: %1$@ bug on %2$@.
ar: خلل %@ في %@.
de: Fehler %@ auf %@.
el: Σφάλμα %@ σε %@.
es: Error %@ en %@.
fa: باگ %@ در %@.
fr: Bogue %@ sur %@.
he: באג %@ ב-%@.
hi: %@ बग, %@ पर।
id: Bug %@ di %@.
it: Bug %@ su %@.
ja: %@ の不具合、%@。
ko: %@ 버그, %@.
nl: Bug %@ op %@.
pl: Błąd %@ w %@.
pt: Bug %@ em %@.
ru: Ошибка %@ в %@.
sv: %@-fel i %@.
th: บั๊ก %@ บน %@
tr: %@ hatası, %@.
uk: Помилка %@ у %@.
vi: Lỗi %@ trên %@.
zh_hans: %@ 上的 %@ 缺陷。

# %@ by %@, posted %@
source: %1$@ by %2$@, posted %3$@
ar: %@ بواسطة %@، نُشر %@
de: %@ von %@, veröffentlicht %@
el: %@ από %@, δημοσιεύτηκε %@
es: %@ por %@, publicado %@
fa: %@ نوشتهٔ %@، منتشرشده %@
fr: %@ par %@, publié %@
he: %@ מאת %@, פורסם %@
hi: %@, %@ द्वारा, पोस्ट किया गया %@
id: %@ oleh %@, diposting %@
it: %@ di %@, pubblicato %@
ja: %@（%@、投稿日 %@）
ko: %@, %@ 작성, %@ 게시
nl: %@ door %@, geplaatst %@
pl: %@, autor: %@, opublikowano %@
pt: %@ por %@, publicado %@
ru: %@, автор %@, опубликовано %@
sv: %@ av %@, publicerad %@
th: %@ โดย %@ โพสต์เมื่อ %@
tr: %@, %@ tarafından, %@ tarihinde paylaşıldı
uk: %@, автор %@, опубліковано %@
vi: %@ của %@, đăng %@
zh_hans: %@，作者 %@，发布于 %@

# %@ by %@.
source: %1$@ by %2$@.
ar: %@ بواسطة %@.
de: %@ von %@.
el: %@ από %@.
es: %@ por %@.
fa: %@ نوشتهٔ %@.
fr: %@ par %@.
he: %@ מאת %@.
hi: %@, %@ द्वारा।
id: %@ oleh %@.
it: %@ di %@.
nl: %@ door %@.
pl: %@, autor: %@.
pt: %@ por %@.
ru: %@, автор %@.
sv: %@ av %@.
th: %@ โดย %@
tr: %@, %@ tarafından.
uk: %@, автор %@.
vi: %@ của %@.
zh_hans: %@，作者 %@。

# %@ Colorful confetti is falling to celebrate. %@
source: %1$@ Colorful confetti is falling to celebrate. %2$@
ar: %@ يتساقط قصاصات ورقية ملونة للاحتفال. %@
de: %@ Buntes Konfetti fällt zur Feier. %@
el: %@ Πολύχρωμα κομφετί πέφτουν για να γιορτάσουν. %@
es: %@ Confeti de colores cae para celebrar. %@
fa: %@ کاغذرنگی‌های رنگارنگ برای جشن در حال ریزش هستند. %@
fr: %@ Des confettis colorés tombent pour célébrer. %@
he: %@ קונפטי צבעוני נופל לרגל החגיגה. %@
hi: %@ जश्न मनाने के लिए रंगीन कंफ़ेटी गिर रही है। %@
id: %@ Confetti warna-warni berjatuhan untuk merayakan. %@
it: %@ Coriandoli colorati cadono per festeggiare. %@
ja: %@ お祝いのカラフルな紙吹雪が舞っています。%@
ko: %@ 축하하는 화려한 색종이가 흩날립니다. %@
nl: %@ Kleurrijke confetti valt ter viering. %@
pl: %@ Kolorowe konfetti spada na znak świętowania. %@
pt: %@ Confetes coloridos caem para comemorar. %@
ru: %@ Разноцветное конфетти падает в честь праздника. %@
sv: %@ Färgglatt konfetti faller för att fira. %@
th: %@ กระดาษสีสันสดใสกำลังโปรยลงมาเพื่อเฉลิมฉลอง %@
tr: %@ Kutlamak için renkli konfetiler yağıyor. %@
uk: %@ Кольорове конфеті падає на честь свята. %@
vi: %@ Giấy màu rực rỡ đang rơi để ăn mừng. %@
zh_hans: %@ 五彩纸屑正在飘落以示庆祝。%@

source: %@ deleted
ar: تم حذف %@
de: %@ gelöscht
el: %@ διαγράφηκε
es: %@ eliminado
fa: %@ حذف شد
fr: %@ supprimé
he: %@ נמחק
hi: %@ हटाया गया
id: %@ dihapus
it: %@ eliminato
ja: %@ を削除しました
ko: %@ 삭제됨
nl: %@ verwijderd
pl: %@ usunięto
pt: %@ excluído
ru: %@ удалено
sv: %@ borttagen
th: ลบ %@ แล้ว
tr: %@ silindi
uk: %@ видалено
vi: %@ đã xóa
zh_hans: %@ 已删除

source: %@ loaded
ar: تم تحميل %@
de: %@ geladen
el: %@ φορτώθηκε
es: %@ cargado
fa: %@ بارگذاری شد
fr: %@ chargé
he: %@ נטען
hi: %@ लोड हुआ
id: %@ dimuat
it: %@ caricato
ja: %@を読み込みました
ko: %@ 로드됨
nl: %@ geladen
pl: %@ załadowano
pt: %@ carregado
ru: %@ загружено
sv: %@ laddad
th: %@ โหลดแล้ว
tr: %@ yüklendi
uk: %@ завантажено
vi: %@ đã tải
zh_hans: %@已加载

source: %@ on Mastodon
ar: %@ على Mastodon
de: %@ auf Mastodon
el: %@ στο Mastodon
es: %@ en Mastodon
fa: %@ در Mastodon
fr: %@ sur Mastodon
he: %@ ב-Mastodon
hi: Mastodon पर %@
id: %@ di Mastodon
it: %@ su Mastodon
ja: Mastodon の %@
ko: Mastodon의 %@
nl: %@ op Mastodon
pl: %@ na Mastodonie
pt: %@ no Mastodon
ru: %@ в Mastodon
sv: %@ på Mastodon
th: %@ บน Mastodon
tr: Mastodon'da %@
uk: %@ у Mastodon
vi: %@ trên Mastodon
zh_hans: Mastodon 上的 %@

source: %@ refreshed
ar: تم تحديث %@
de: %@ aktualisiert
el: %@ ενημερώθηκε
es: %@ actualizado
fa: %@ به‌روزرسانی شد
fr: %@ mis à jour
he: %@ עודכן
hi: %@ अपडेट हुआ
id: %@ diperbarui
it: %@ aggiornato
ja: %@を更新しました
ko: %@ 업데이트됨
nl: %@ bijgewerkt
pl: %@ zaktualizowano
pt: %@ atualizado
ru: %@ обновлено
sv: %@ uppdaterad
th: %@ อัปเดตแล้ว
tr: %@ güncellendi
uk: %@ оновлено
vi: %@ đã cập nhật
zh_hans: %@已更新

source: %@ reviews
ar: %@ مراجعة
de: %@ Bewertungen
el: %@ κριτικές
es: %@ reseñas
fa: %@ نظر
fr: %@ avis
he: %@ ביקורות
hi: %@ समीक्षाएं
id: %@ ulasan
it: %@ recensioni
ja: %@件のレビュー
ko: 리뷰 %@개
pl: %@ recenzji
pt: %@ avaliações
ru: %@ отзывов
sv: %@ recensioner
th: %@ รีวิว
tr: %@ inceleme
uk: %@ відгуків
vi: %@ đánh giá
zh_hans: %@条评论

source: %@ severity.
ar: شدة %@.
de: Schweregrad %@.
el: Σοβαρότητα %@.
es: Gravedad %@.
fa: شدت %@.
fr: Gravité %@.
he: חומרה %@.
hi: गंभीरता %@।
id: Tingkat keparahan %@.
it: Gravità %@.
ja: 重大度 %@。
ko: 심각도 %@.
nl: Ernst %@.
pl: Waga %@.
pt: Gravidade %@.
ru: Важность %@.
sv: Allvarlighetsgrad %@.
th: ความรุนแรง %@
tr: Önem derecesi %@.
uk: Важливість %@.
vi: Mức độ nghiêm trọng %@.
zh_hans: 严重程度 %@。

source: %@ tab, selected.
ar: علامة تبويب %@، محددة.
de: Tab %@, ausgewählt.
el: Καρτέλα %@, επιλέχθηκε.
es: Pestaña %@, seleccionada.
fa: برگهٔ %@، انتخاب‌شده.
fr: Onglet %@, sélectionné.
he: לשונית %@, נבחרה.
hi: %@ टैब, चयनित।
id: Tab %@, dipilih.
it: Scheda %@, selezionata.
ja: %@ タブ、選択中。
ko: %@ 탭, 선택됨.
nl: Tabblad %@, geselecteerd.
pl: Karta %@, wybrana.
pt: Aba %@, selecionada.
ru: Вкладка %@, выбрана.
sv: Fliken %@, vald.
th: แท็บ %@ เลือกอยู่
tr: %@ sekmesi, seçildi.
uk: Вкладка %@, вибрано.
vi: Thẻ %@, đã chọn.
zh_hans: %@ 标签页，已选中。

source: %@ times
ar: %@ مرات
de: %@ Mal
el: %@ φορές
es: %@ veces
fa: %@ بار
fr: %@ fois
he: %@ פעמים
hi: %@ बार
id: %@ kali
it: %@ volte
ja: %@ 回
ko: %@회
nl: %@ keer
pl: %@ razy
pt: %@ vezes
ru: %@ раз
sv: %@ gånger
th: %@ ครั้ง
tr: %@ kez
uk: %@ разів
vi: %@ lần
zh_hans: %@ 次

source: %@ unpublished
ar: تم إلغاء نشر %@
de: %@ zurückgezogen
el: %@ αποδημοσιεύτηκε
es: %@ despublicado
fa: انتشار %@ لغو شد
fr: %@ dépublié
he: %@ בוטל פרסומו
hi: %@ अप्रकाशित
id: %@ dibatalkan publikasinya
it: %@ non pubblicato
ja: %@ の公開を取り消しました
ko: %@ 게시 취소됨
nl: %@ ongepubliceerd
pl: %@ wycofano z publikacji
pt: %@ despublicado
ru: %@ снято с публикации
sv: %@ avpublicerad
th: ยกเลิกการเผยแพร่ %@ แล้ว
tr: %@ yayından kaldırıldı
uk: %@ знято з публікації
vi: %@ đã hủy đăng
zh_hans: %@ 已取消发布

source: %@ updated
ar: تم تحديث %@
de: %@ aktualisiert
el: %@ ενημερώθηκε
es: %@ actualizado
fa: %@ به‌روزرسانی شد
fr: %@ mis à jour
he: %@ עודכן
hi: %@ अपडेट किया गया
id: %@ diperbarui
it: %@ aggiornato
ja: %@ を更新しました
ko: %@ 업데이트됨
nl: %@ bijgewerkt
pl: %@ zaktualizowano
pt: %@ atualizado
ru: %@ обновлено
sv: %@ uppdaterad
th: อัปเดต %@ แล้ว
tr: %@ güncellendi
uk: %@ оновлено
vi: %@ đã cập nhật
zh_hans: %@ 已更新

# %@, %@ podcast
source: %1$@, %2$@ podcast
ar: %@، بودكاست %@
de: %@, %@ Podcast
el: %@, podcast %@
es: %@, pódcast %@
fa: %@، پادکست %@
fr: %@, podcast %@
he: %@, פודקאסט %@
hi: %@, %@ पॉडकास्ट
id: %@, podcast %@
it: %@, podcast %@
ja: %@、%@ ポッドキャスト
ko: %@, %@ 팟캐스트
nl: %@, %@ podcast
pl: %@, podcast %@
pt: %@, podcast %@
ru: %@, подкаст %@
sv: %@, %@ podcast
th: %@ พอดแคสต์ %@
tr: %@, %@ podcast
uk: %@, подкаст %@
vi: %@, podcast %@
zh_hans: %@，%@播客

# %@, %lld apps
source: %1$@, %2$lld apps
ar: %@، %lld تطبيقات
de: %@, %lld Apps
el: %@, %lld εφαρμογές
es: %@, %lld apps
fa: %@، %lld برنامه
fr: %@, %lld applis
he: %@, %lld אפליקציות
hi: %@, %lld ऐप्स
id: %@, %lld aplikasi
it: %@, %lld app
ja: %@、アプリ %lld 個
ko: %@, 앱 %lld개
nl: %@, %lld apps
pl: %@, %lld aplikacji
pt: %@, %lld apps
ru: %@, приложений: %lld
sv: %@, %lld appar
th: %@ %lld แอป
tr: %@, %lld uygulama
uk: %@, %lld додатків
vi: %@, %lld ứng dụng
zh_hans: %@，%lld 个应用

# %@, %lld articles
source: %1$@, %2$lld articles
ar: %@، %lld مقالات
de: %@, %lld Artikel
el: %@, %lld άρθρα
es: %@, %lld artículos
fa: %@، %lld مقاله
fr: %@, %lld articles
he: %@, %lld מאמרים
hi: %@, %lld लेख
id: %@, %lld artikel
it: %@, %lld articoli
ja: %@、記事 %lld 件
ko: %@, 기사 %lld개
nl: %@, %lld artikelen
pl: %@, %lld artykułów
pt: %@, %lld artigos
ru: %@, статей: %lld
sv: %@, %lld artiklar
th: %@ %lld บทความ
tr: %@, %lld makale
uk: %@, %lld статей
vi: %@, %lld bài viết
zh_hans: %@，%lld 篇文章

# %@, downloading, %lld percent.
source: %1$@, downloading, %2$lld percent.
ar: %@، جارٍ التنزيل، %lld بالمئة.
de: %@, wird heruntergeladen, %lld Prozent.
el: %@, γίνεται λήψη, %lld τοις εκατό.
es: %@, descargando, %lld por ciento.
fa: %@، در حال بارگیری، %lld درصد.
fr: %@, téléchargement, %lld pour cent.
he: %@, בהורדה, %lld אחוז.
hi: %@, डाउनलोड हो रहा है, %lld प्रतिशत।
id: %@, mengunduh, %lld persen.
it: %@, download in corso, %lld per cento.
ja: %@、ダウンロード中、%lld パーセント。
ko: %@, 다운로드 중, %lld퍼센트.
nl: %@, downloaden, %lld procent.
pl: %@, pobieranie, %lld procent.
pt: %@, baixando, %lld por cento.
ru: %@, загрузка, %lld процентов.
sv: %@, laddar ner, %lld procent.
th: %@ กำลังดาวน์โหลด %lld เปอร์เซ็นต์
tr: %@, indiriliyor, yüzde %lld.
uk: %@, завантаження, %lld відсотків.
vi: %@, đang tải xuống, %lld phần trăm.
zh_hans: %@，下载中，%lld%。

# %@, Friend of AppleVis. %@
source: %1$@, Friend of AppleVis. %2$@
ar: %@، صديق AppleVis. %@
de: %@, Freund von AppleVis. %@
el: %@, Φίλος του AppleVis. %@
es: %@, Amigo de AppleVis. %@
fa: %@، دوست AppleVis. %@
fr: %@, Ami d'AppleVis. %@
he: %@, ידיד AppleVis. %@
hi: %@, AppleVis का मित्र। %@
id: %@, Teman AppleVis. %@
it: %@, Amico di AppleVis. %@
ja: %@、AppleVis のフレンド。%@
ko: %@, AppleVis 친구. %@
nl: %@, Vriend van AppleVis. %@
pl: %@, Przyjaciel AppleVis. %@
pt: %@, Amigo da AppleVis. %@
ru: %@, друг AppleVis. %@
sv: %@, Vän till AppleVis. %@
th: %@ เพื่อนของ AppleVis %@
tr: %@, AppleVis Dostu. %@
uk: %@, Друг AppleVis. %@
vi: %@, Bạn của AppleVis. %@
zh_hans: %@，AppleVis 之友。%@

# %@, last comment %@
source: %1$@, last comment %2$@
ar: %@، آخر تعليق %@
de: %@, letzter Kommentar %@
el: %@, τελευταίο σχόλιο %@
es: %@, último comentario %@
fa: %@، آخرین دیدگاه %@
fr: %@, dernier commentaire %@
he: %@, תגובה אחרונה %@
hi: %@, अंतिम टिप्पणी %@
id: %@, komentar terakhir %@
it: %@, ultimo commento %@
ja: %@、最新のコメント %@
ko: %@, 최근 댓글 %@
nl: %@, laatste reactie %@
pl: %@, ostatni komentarz %@
pt: %@, último comentário %@
ru: %@, последний комментарий %@
sv: %@, senaste kommentar %@
th: %@ ความคิดเห็นล่าสุด %@
tr: %@, son yorum %@
uk: %@, останній коментар %@
vi: %@, bình luận gần nhất %@
zh_hans: %@，最新评论 %@

# %@, starts at %@
source: %1$@, starts at %2$@
ar: %@، يبدأ في %@
de: %@, beginnt um %@
el: %@, ξεκινά στις %@
es: %@, comienza a las %@
fa: %@، شروع در %@
fr: %@, commence à %@
he: %@, מתחיל ב-%@
hi: %@, %@ पर शुरू होता है
id: %@, dimulai pada %@
it: %@, inizia alle %@
ja: %@、%@ に開始
ko: %@, %@ 시작
nl: %@, begint om %@
pl: %@, zaczyna się o %@
pt: %@, começa às %@
ru: %@, начало в %@
sv: %@, börjar %@
th: %@ เริ่มที่ %@
tr: %@, %@ saatinde başlar
uk: %@, починається о %@
vi: %@, bắt đầu lúc %@
zh_hans: %@，%@ 开始

source: %@: already matches
ar: %@: مطابق بالفعل
de: %@: stimmt bereits überein
el: %@: ταιριάζει ήδη
es: %@: ya coincide
fa: %@: از قبل مطابقت دارد
fr: %@ : correspond déjà
he: %@: כבר תואם
hi: %@: पहले से मेल खाता है
id: %@: sudah cocok
it: %@: corrisponde già
ja: %@：一致済み
ko: %@: 이미 일치함
nl: %@: komt al overeen
pl: %@: już zgodne
pt: %@: já corresponde
ru: %@: уже совпадает
sv: %@: matchar redan
th: %@: ตรงกันอยู่แล้ว
tr: %@: zaten eşleşiyor
uk: %@: уже збігається
vi: %@: đã khớp
zh_hans: %@：已一致

source: %@: blank
ar: %@: فارغ
de: %@: leer
el: %@: κενό
es: %@: en blanco
fa: %@: خالی
fr: %@ : vide
he: %@: ריק
hi: %@: खाली
id: %@: kosong
it: %@: vuoto
ja: %@：空白
ko: %@: 비어 있음
nl: %@: leeg
pl: %@: puste
pt: %@: em branco
ru: %@: пусто
sv: %@: tomt
th: %@: ว่างเปล่า
tr: %@: boş
uk: %@: порожньо
vi: %@: trống
zh_hans: %@：空白
